<?php

return array(
	array(//1
		'QUESTION' => 'Неверагодна, але ж факт: 80% жыхароў Амстэрдама перамяшчаюцца на ровары круглы год. Можа, узяць з іх прыклад?',
		'IMG' => '2.jpg',
		'ANSWERS' => array(
			array(
				'Не атрымаецца, проста ў іх заўсёды свеціць сонца. А ў нас жа не!',
				'Узімку ў Амстэрдаме надта халаднавата– каналы ператвараюцца ў коўзанкі. Галоўнае тут – жаданне.',
				0,
			),
			array(
				'Часамі я таксама перамяшчаюся на ровары.',
				'Надзвычай пахвальна! Гэтак трымаць, мой дружа.',
				0.5,
			),
			array(
				'Я ўжо ўзяў з іх прыклад!',
				'Дазвольце паціснуць Вам руку!',
				1,
			),
		),
	),
	array(//2
		'QUESTION' => 'Беларусаў часцяком лічаць змрочнай нацыяй; маўляў, усмешкі ад нас не дачакаешся. А вось іспанцы, наадварот, усміхаюцца кожнаму незнаёмцу. Што рабіць? ',
		'IMG' => '4.jpg',		
		'ANSWERS' => array(
			array(
				'Дык жа ўсмешкі ў вашых іспанцаў несапраўдныя!',
				'А як Вы гэта вызначылі?',
				0,
			),
			array(
				'Працягваць хадзіць суворымі – нацыянальная асаблівасць, усё ж. Трэба берагчы!',
				'Але ж беларусы маюць куды больш прыемныя нацыянальныя асаблівасці!',
				0.5,
			),
			array(
				'Пераняць гэтую традыцыю. Я вось ужо прабую!',
				'Выдатны план! Мы ўжо як мінімум удваіх.',
				1,
			),
		),
	),
	/*array(//3
		'QUESTION' => 'Вуліцы шведскіх гарадоў ажываюць а 7-8 гадзіне ўранку. Гэта сапраўдная нацыя жаўранкаў. Гм, можа, паспрабаваць раней класціся спаць і раней уставаць? Бо можна будзе зрабіць больш спраў!',
		'ANSWERS' => array(
			array(
				'А навошта? Усё адно ніхто гэтыя справы не ацэніць.',
				'Дарэмна Вы так. Зрабіўшы нешта выбітнае аднойчы, застаешся выбітным назаўсёды.',
				0,
			),
			array(
				'Калі ты сава, то такі графік не дапаможа быць быць больш актыўным.',
				'Бадай што, пагаджуся.',
				0.5,
			),
			array(
				'Выдатная ідэя! Пачну ўжо ад заўтра.',
				'Сустрэнемся на ранішняй прабежцы!',
				1,
			),
		),
	),*/
	array(//4
		'QUESTION' => 'Германія першай у Еўропе пачала практыкаваць раздзельны збор смецця. Гэта зусім не складана, а прырода будзе вельмі ўдзячна!',
		'IMG' => '1.jpg',		
		'ANSWERS' => array(
			array(
				'У мяне і так спраў хапае.',
				'Шкло да шкла, пластык да пластыку, папера да паперы – сартаванне смецця не адбірае шмат часу.',
				0,
			),
			array(
				'Калі бачу сметнікі з паасобнымі кантэйнерамі, выкідваю смецце асобна.',
				'Паводле маіх дадзеных, знайсці такія кантэйнеры можна амаль у кожным двары.',
				0.5,
			),
			array(
				'Я ўжо даўно сартую смецце.',
				'Прыемна быць з Вамі знаёмым!',
				1,
			),
		),
	),
	array(//5
		'QUESTION' => '70% жыхароў Швейцарыі займаюцца спортам. Можа, у гэтым сакрэт іх энергічнасці?',
		'IMG' => '5.jpg',		
		'ANSWERS' => array(
			array(
				'Проста яны маюць шмат вольнага часу.',
				'Спорт дапамагае спраўляцца з працай эфектыўней. Вось і час вызваляецца.',
				0,
			),
			array(
				'Трэба праверыць на сабе – вось ад панядзелка пачну займацца спортам!',
				'Давайце пачнём сёння! Як наконт прабежкі ў парку?',
				0.5,
			),
			array(
				'Цалкам верагодна! Я вось трэніруюся некалькі разоў на тыдзень – і жыццё становіцца весялейшым.',
				'Пакажаце пару практыкаванняў?',
				1,
			),
		),
	),
	array(//6
		'QUESTION' => 'Пра што Вы думаеце, калі вяртаецеся дадому з Еўропы?',
		'IMG' => '3.jpg',		
		'ANSWERS' => array(
			array(
				'Ізноў у гэту шэрасць …',
				'Глядзіце ўважлівей! На Беларусі хапае прыгажосці ды цікавых месцаў.',
				0,
			),
			array(
				'У нас нічым не горш! Дом мілы дом',
				'Згодны!',
				0.5,
			),
			array(
				'Маю некалькі ідэяў, якія варта рэалізаваць ужо заўтра!',
				'Ашаламляльная ідэя! Хацелася б пазнаёміцца з Вамі асабіста.',
				1,
			),
		),
	),
);
