<?php

return array(

    0=>array(
        'percent_min'=>0,
        'percent_max'=>40,
        'slogan'=>'Адметны на [[##percent##]]%',
        'text'=>'Караль Ян не толькі знайшоў бы для Вас месца ў сваёй камандзе, але і перыядычна запрашаў бы Вас на куфаль добрага піва, каб абмеркаваць самыя актуальныя пытанні сучаснага жыцця.',
     ),
    1=>array(
        'percent_min'=>40,
        'percent_max'=>65,
        'slogan'=>'Адметны на [[##percent##]]%',
        'text'=>'Караль Ян не толькі знайшоў бы для Вас месца ў сваёй камандзе, але і перыядычна запрашаў бы Вас на куфаль добрага піва, каб абмеркаваць самыя актуальныя пытанні сучаснага жыцця.',
     ),
    2=>array(
        'percent_min'=>65,
        'percent_max'=>85,
        'slogan'=>'Герой свайго часу',
        'text'=>'Вы сапраўды герой свайго часу, які ўмее знаходзіць добрыя традыцыі ў іншых культурах, пераймаць іх сам, а таксама зараджаць імі наваколле. Вы напэўна змаглі б прапанаваць Каралю Яну  некалькі выдатных ідэй, што дазваляюць зрабіць жыццё ў Вашым горадзе яшчэ лепшым! '
     ),
    3=>array(
        'percent_min'=>90,
        'percent_max'=>100,
        'slogan'=>'Гэта я пішу будучыню',
        'text'=>'Вы не плывяце па цячэнню – Вы самі пішаце сваю будучыню і робіце неацэнны ўнёсак у жыццё грамадства сваімі адметнымі ўчынкамі.  Караль Ян рэкамендаваў бы Вас на пасаду мэра, а ўдзячныя нашчадкі, вiдавочна, назвалі б у Ваш гонар гатунак (а то і некалькі гатункаў) піва. '
     )
);
